aom
atuin
bash-language-server
bat
bat-extras
berkeley-db@5
binsider
binutils
brotli
bzip2
c-ares
ca-certificates
cairo
carapace
certifi
cffi
chafa
cryptography
curl
dbus
entr
expat
faad2
fftw
fontconfig
freetype
fribidi
fzf
gcc
gdk-pixbuf
giflib
gitleaks
glances
glib
gmp
graphite2
grc
harfbuzz
helix
highway
hwloc
icu4c@77
imath
isl
jpeg-turbo
jpeg-xl
jq
jql
kanata
kew
krb5
lazygit
libavif
libdeflate
libedit
libevent
libffi
libgit2
libidn2
liblinear
libmpc
libnghttp2
libnotify
libogg
libpcap
libpng
librsvg
libsodium
libssh2
libtiff
libunistring
libuv
libvmaf
libvorbis
libx11
libxau
libxcb
libxcrypt
libxdmcp
libxext
libxml2
libxrender
little-cms2
lua
lz4
lzo
mpdecimal
mpfr
navi
ncurses
nmap
node
onefetch
oniguruma
open-mpi
openexr
openldap
openssl@3
opus
opusfile
pango
pcre2
pixman
pmix
pycparser
python@3.13
readline
ripgrep
rtmpdump
ruff
rustscan
shared-mime-info
six
sqlite
taglib
tealdeer
tgpt
thefuck
typescript
typescript-language-server
unzip
utf8cpp
util-linux
uv
viu
webp
xorgproto
xz
yaml-language-server
yazi
yt-dlp
zellij
zeromq
zlib
zstd
