acl
aom
atuin
berkeley-db@5
binsider
binutils
brotli
bzip2
ca-certificates
cairo
carapace
certifi
chafa
cpufetch
curl
dbus
expat
eza
faad2
fastfetch
fftw
fontconfig
freetype
fribidi
fzf
gcc
gdk-pixbuf
gettext
giflib
gitleaks
glib
gmp
gperf
graphite2
grc
harfbuzz
highway
hwloc
icu4c@77
imath
isl
jpeg-turbo
jpeg-xl
kanata
kew
krb5
lazygit
libavif
libdeflate
libedit
libevent
libffi
libgit2
libidn2
libmpc
libnghttp2
libnotify
libogg
libpng
librsvg
libssh2
libtiff
libunistring
libuv
libvmaf
libvorbis
libx11
libxau
libxcb
libxcrypt
libxdmcp
libxext
libxml2
libxrender
libyaml
little-cms2
lolcat
lpeg
luajit
luv
lz4
lzo
mpdecimal
mpfr
ncurses
neovim
onefetch
open-mpi
openexr
openldap
openssl@3
opus
opusfile
pango
pcre2
pixman
pmix
python@3.13
readline
rtmpdump
ruby
shared-mime-info
sqlite
starship
taglib
tgpt
tlrc
tree-sitter
unibilium
unzip
utf8cpp
utf8proc
util-linux
uv
webp
xorgproto
xz
yazi
yt-dlp
zlib
zoxide
zstd
