atuin
berkeley-db@5
binsider
binutils
bzip2
ca-certificates
carapace
certifi
dbus
dust
expat
eza
fzf
gcc
gitleaks
gmp
grc
isl
kanata
lazygit
libedit
libffi
libgit2
libmpc
libssh2
lz4
mpdecimal
mpfr
ncurses
onefetch
openssl@3
python@3.13
readline
sqlite
starship
tgpt
thefuck
unzip
uv
xz
yt-dlp
zlib
zoxide
zstd
