acl
alsa-lib
aom
aribb24
berkeley-db@5
binutils
brotli
bzip2
ca-certificates
cairo
certifi
cjson
dav1d
dbus
dust
expat
ffmpeg
fftw
flac
fontconfig
freetype
frei0r
fribidi
fzf
gcc
gettext
giflib
gitleaks
glib
gmp
gnutls
graphite2
harfbuzz
highway
hwloc
icu4c@76
imath
isl
jpeg-turbo
jpeg-xl
ladspa-sdk
lame
lazygit
leptonica
libarchive
libass
libb2
libbluray
libcap
libdeflate
libedit
libevent
libffi
libice
libidn2
libmicrohttpd
libmpc
libnghttp2
libogg
libpng
librist
libsamplerate
libsndfile
libsodium
libsoxr
libssh
libtasn1
libtiff
libtool
libunibreak
libunistring
libuv
libvidstab
libvmaf
libvorbis
libvpx
libvterm
libx11
libxau
libxcb
libxcrypt
libxcursor
libxdmcp
libxext
libxfixes
libxi
libxinerama
libxml2
libxrandr
libxrender
libxscrnsaver
libxv
libxxf86vm
little-cms2
lpeg
luajit
luv
lz4
lzo
m4
mbedtls
mpdecimal
mpfr
mpg123
msgpack
ncurses
neovim
nettle
open-mpi
opencore-amr
openexr
openjpeg
openssl@3
opus
orc
p11-kit
pango
pcre2
pixman
pmix
pulseaudio
python@3.13
rav1e
readline
rubberband
sdl2
snappy
speex
speexdsp
sqlite
srt
svt-av1
tesseract
theora
tree-sitter
unbound
unibilium
unzip
util-linux
vamp-plugin-sdk
webp
x264
x265
xinput
xorgproto
xvid
xz
yazi
yt-dlp
zeromq
zimg
zlib
zstd
