acl
alsa-lib
aom
aribb24
berkeley-db@5
binutils
brotli
bzip2
ca-certificates
cairo
certifi
cfitsio
cgif
chafa
cjson
cli11
cmake
curl
dav1d
dbus
dust
expat
extra-cmake-modules
ffmpeg
fftw
flac
fmt
fontconfig
freetype
frei0r
fribidi
fzf
game-music-emu
gcc
gdk-pixbuf
gettext
ghostscript
giflib
gitleaks
glib
gmp
gnupg
gnutls
gpgme
graphite2
harfbuzz
hdf5
highway
hwloc
icu4c@76
icu4c@77
imagemagick
imath
isl
jack
jasper
jbig2dec
jpeg-turbo
jpeg-xl
krb5
ladspa-sdk
lame
lazygit
leptonica
libaec
libarchive
libass
libassuan
libavif
libb2
libbluray
libcap
libde265
libdeflate
libdicom
libedit
libev
libevent
libexif
libffi
libgcrypt
libgpg-error
libheif
libice
libidn
libidn2
libimagequant
libksba
liblqr
libmatio
libmicrohttpd
libmpc
libnghttp2
libogg
libopenmpt
libpng
libraw
librist
librsvg
libsamplerate
libsecret
libsixel
libsndfile
libsodium
libsoxr
libspng
libssh
libssh2
libtasn1
libtiff
libtool
libunibreak
libunistring
libusb
libuv
libvidstab
libvmaf
libvorbis
libvpx
libvterm
libx11
libxau
libxcb
libxcrypt
libxcursor
libxdmcp
libxext
libxfixes
libxi
libxinerama
libxml2
libxrandr
libxrender
libxscrnsaver
libxv
libxxf86vm
little-cms2
lpeg
luajit
luv
lz4
lzo
m4
mbedtls
mozjpeg
mpdecimal
mpfr
mpg123
msgpack
musikcube
ncurses
neovim
nettle
nlohmann-json
npth
nspr
nss
open-mpi
opencore-amr
openexr
openjpeg
openldap
openslide
openssl@3
opus
orc
p11-kit
pango
pcre2
pinentry
pixman
pkgconf
pmix
poppler
portaudio
pulseaudio
python-setuptools
python@3.13
range-v3
rav1e
readline
rtmpdump
rubberband
sdl2
shared-mime-info
snappy
spdlog
speex
speexdsp
sqlite
srt
svt-av1
systemd
taglib
tbb
tesseract
theora
tree-sitter
ueberzugpp
unbound
unibilium
unzip
utf8cpp
uthash
util-linux
vamp-plugin-sdk
vips
wayland
wayland-protocols
webp
x264
x265
xcb-util
xcb-util-image
xh
xinput
xorgproto
xvid
xz
yazi
yt-dlp
zeromq
zimg
zlib
zstd
